{"söz": ["Bu dünya fani sakın güvenme, giden gelmez, gelen durmaz, Allah sevgisi gönülden çıkmaz…", "Allah’ım! Dillere destan, yüreklere ferahlık olan merhametin ile günahlarımızı affeyle.", "Huzur ve güven içinde yenen kuru bir ekmek,endişe içinde yenen baldan daha tatlıdır.", "Güzellikler içinizi aydınlatsın, yüzünüzden ve yüreğinizden tebessüm eksilmesin.", "Unuttum! Dünya bi gölgelikti oysa, Yolcu olduğumu unuttum. Yolumun buradan geçtiğini ve sadece yolcu olduğumu unuttum. Yapmam gerekenler vardı. Burası imtihandı, seyr-ü sefaya dalıp ahiretimi unuttum. Rabbime verdiğim sözüm vardı. Dünya kelamı konuşmaktan o sözümü unuttum. Ne de çok unuttuk. Ne çabuk da unuttuk. ", "‘Ben, beni seven ümmetimi almadan cennete girmem.", "Ömrüne ömür katılsın, Gönlüne meltem saçılsın. Bu mübarek günde melekler dört yanını sarsın…Derdine derman, gönlüne iman dolsun..!", "Ey Rabbim! Evimizden bereketi, dilimizden duayı, kalbimizden senin ve Resulünün sevgisini eksik etme. Dualarımızı kabul, ömrümüzü nurlu kıl. ", "Belki kalbindir acıyan. Belki bedenin. Belki de ruhundur kıvranan. Belki de bin bir türlü muamma. Her ne durumda olursan ol diline yakışır bu dua. La ilahe illa ente sübhaneke inni küntü minezzalimi. Ya Rabbi; Razı olmadığın şeylerden ne yapmışsak hepsini affet. ", "Rablerinden korkanlar bölük bölük cennete sevk edilmektedir. Nihayet oraya vardıklarında kapıları açılır ve bekçileri onlara: Selam sizlere ne hoşsunuz; ebedi olarak içinde kalmak üzere haydi girin oraya derler. ", "Rabbim, sevginle dopdolu yüreklerle sana kavuşmayı ve sevdiklerimizle sonsuzlukta buluşmayı nasip eyle, amin. ", "Allah’ım, habibin Muhammed Mustafa’ya, ailesine ve dostlarına rahmet eyle ve onların katındaki hürmeti için dualarımıza icabet et", "Sevdiğiniz için bir kere mutlu olup, bin kere pişman olacağınız bir sevgiyi yaşamamanız dileğimle!", "Bizi dostlarına dost, düşmanlarına düşman olanlardan ve sabreden ve şükredenlerden eyle!", " İşinde sebat eden, nimetine şükreden, ibadetini güzel yapan, doğru konuşanlardan eyle Ya Rabbim. ", "Unuttum! Dünya bi gölgelikti oysa, Yolcu olduğumu unuttum. Yolumun buradan geçtiğini ve sadece yolcu olduğumu unuttum. Yapmam gerekenler vardı. Burası imtihandı, seyr-ü sefaya dalıp ahiretimi unuttum. Rabbime verdiğim sözüm vardı. Dünya kelamı konuşmaktan o sözümü unuttum. Ne de çok unuttuk. Ne çabuk da unuttuk. Rabbim bizi unuttmasın.", "Sağanak sağanak rahmet yağsın yuvanıza, her gün Resulullah girsin rüyanıza, melekler amin desin dualarınıza!", "Makbul, dua ve tövbelerimizi kabul, sağlığımızı daim, kazancımızı bereketli, kalplerimizi ve evlerimizi huzurla doldursun İnşallah. ", "Selatü selaya yolladim Mevlaya, sen cümlemizin muradini ver gelecek Cuma’ya.", "Allah hikmetiyle bir kapıyı kapatırsa rahmetiyle diğerini açar. Ya Rabbi bu mübarek cuma günü hürmetine bizlere hayırlı kapılar aç.", "Gökten ne yağdı da yer kabul etmedi. Toprağa ne ekildi de bitmedi. Bu Dünya’ya kim geldi de gitmedi. Hangi dert hangi sıkıntı bitmedi. Allah’ın rahmeti, mağfireti kime yetmedi. Kim Allah dedi de O yetişmedi. Kim gizli gizli yalvardı da O işitmedi. Kim Rabbim dedi de O buyur kulum demedi. Rabbimizin buyur kulum hitabıyla müşerref olanlardan olmamız dileğiyle…", "“Allahım! Bilerek veya bilmeyerek isledigimiz hatalarimizi, günahlarimizi bagsla. BizlereMerhamet buyur. süphesiz Sen merhametlilerin en merhametlisisin.”", "Ey Rabbim, bize Cennetin kokusunu duyur ve onun nimetlerinden nasiplendir. Bize ateşin kokusunu duyurma. ", "Çıkarsa kalbinde yara, Yaradan dönüştürür bunu bir gün hayra, sen sabretmesini bilirsen; Yaradan düşürmez seni dara. Kaldır başını semaya, aç ellerini mevlaya. Sen istemesini bilirsen, mevla cevap verir duaya. ", "“Duaların geri çevrilmeyeceği bugünde rabbim dualarımızı kabul etsin. Bizleri rahmetinden mahrum bırakmasın güzel Mevlam.”", "“Çıkarsa kalbinde yara, Yaradan dönüştürür bunu bir gün hayra, sen sabretmesini bilirsen; Yaradan düşürmez seni dara. Kaldır başını semaya, aç ellerini mevlaya. Sen istemesini bilirsen, mevla cevap verir duaya", "Eğer Din, Ölümden önce bir işe yaramazsa, Ölümden sonra hiçbir işe yaramayacaktır", "Ömrümüzün hikayesini yazan en büyük ve en güzel yazıcı olan Rabbim, gönlünüzden geçen güzellikleri alnımıza kader diye yazsın", "Bir gül kurur, kalpteki sevgi kurumaz. Yağan yağmur durur, gönüldeki fırtına durmaz. Her şey unutulur ama sevilen insanlar unutulmaz. ", "-Bu mübarek cuma günü hürmetine evlerimizi aşsız, kalplerimizi aşksız, dillerimizi duasız bırakma… Evlatlarımızı hayırlı, bedenimizi sağlıklı, işlerimizi başarılı kıl… Fakirlere yadım et, zalimlere fırsat verme Ya Rab! ", "-Bazı müminler cennete hasret yaşar. Bazı müminler de vardır ki cennet onları hasretle bekler. Cennetin hasrete beklediği müminlerden olmak duasıyla", "-Ey Rabbim… Yal-varışım rahmetine güvenimden, her şey kudretinden, içimdeki kırık kalp Allah(c.c) derken, rahmetini esirgeme üzerimizden.", "Allah(c.c)ım, aklıma ilim ve hikmet; fikrime, feraset ve basiret; bedenime sıhhat ve afiyet; ruhuma da, tekamül ve metanet ihsan eyle. ", "Küçük bir çocuk olsa, tövbe kapısından girmeye yaşım tutmasa daha… Hiç bulaşmamış olsam dünyanın kirine, pasına. Açsam kollarımı, koşsam Kabe’de. ", "Allah(c.c)’ım! Senden bu günün ve yarının bildiğim ve bilmediğim ne kadar hayır varsa hepsinden isterim. Senden cenneti ve cennete yaklaştıracak söz ve amelleri isterim. ", "Dua çiçeğini bilir misin, yeryüzünde sulanır, gökyüzünde açarmış. Melekler kulunuzdan deyip Rabbimize sunarmış. Dualarda buluşmak dileğiyle.", "Ettiğin her dua derdine deva, sağlığına şifa, gözüne nur, gönlüne huzur, ailene ve sevdiklerine huzur getirsin.", "Sevdiğiniz için bir kere mutlu olup, bin kere pişman olacağınız bir sevgiyi yaşamamanız dileğimle! Düşleriniz gerçek olsun ama gerçeğiniz asla düş olmasın.", "Allah(c.c)’ım, ‘kin, kibir ve kim ne der’ hastalıklarından sana sığınırım. Bu güzel cuma gününü senin rızan için sevgi ve muhabbet içinde geçirmeyi nasip eyle", "Allah(c.c)’ım, habibin Muhammed Mustafa(s.a.v)’ya, ailesine ve dostlarına rahmet eyle ve onların katındaki hürmeti için dualarımıza icabet et."], "kutlama": ["Gönlünüz iman mekânınız cennet olsun, hayırlı Cumalar…", "Müslümanların cuması mübarek olsun. Hayırlı, bereketli, huzurlu ve sağlık dolu günler dilerim.", "Cumanız Mübarek Olsun", "Hayırlı cumalar dilerim.", " Cumamız mübarek olsun inşallah.", "Diyen Sevgilinin (S.A.V) ümmeti olmanın hakkını verebilmek duası ile hayırlı cumalar dilerim.", " Hayırlı Cumalar.", "Hayırlı cumalar.", "Dua ile cumamız mübarek olsun.", " Amin, cumamız mübarek olsun."]}